{"section2_want_to_contribute":"MakerDAO propose de nombreuses façons de commencer à contribuer, et Maker Academy vous y prépare !","section5_learn_contribute_innovate":"Apprendre. Contribuer. Innover.","section2_what_is_maker":"Académie des créateurs","section2_tailored_programs":"Des programmes sur mesure pour faire de vous un expert sur n'importe quel aspect du web3, vous donnant les meilleures chances de réussir chez MakerDAO","profiles":"Profils","section3_popular_courses":"Cours populaires","section2_role_at_maker":"Trouvez votre rôle chez MakerDAO","maker":"Maker","section2_play_video":"Lire la vidéo","section2_add_your_content":"Exprimez votre connaissance approfondie de la crypto et de Maker en étant récompensé pour la création de contenu !","users":"Utilisateurs","section1_description":"Votre guide unique pour tout ce qui concerne Maker. Que vous soyez un nouveau venu essayant de comprendre le fonctionnement de MakerDAO ou un contributeur cherchant à aider à la construction, nous avons tout ce dont vous avez besoin pour commencer.","section5_description":"Inscrivez-vous à notre newsletter sur les dernières mises à jour sur la Maker Academy.","section2_learn_more":"Apprendre encore plus","section3_recent_releases":"Publications récentes","section5_enter_your_email":"Entrez votre adresse email","about":"À propos de","section1_view_content":"Afficher le contenu","section4_what_people_say":"Ce que les gens ont à dire","section2_learn_about_maker":"Maker Academy propose le parcours complet de Maker : découvrez Maker, créez du contenu Web3 et devenez un contributeur MakerDAO. Regarder la vidéo d'introduction","section2_advance_knowledge":"Connaissances avancées du web3","section2_contribute":"Créer et modifier du contenu","section4_description":"Nous sommes fiers d'être la principale source d'informations pour la communauté MakerDAO et apprécions tout commentaire, soutien ou suggestion.","section1_join_btn":"Rejoignez l'Académie","section1_welcome":"Bienvenue dans \\n Maker Academy"}